<pre>
<strong style="font-size:16px;">제1장 총 칙</strong>

<strong>제1조 (목적)</strong>
본 약관은 동자승 렌터카(이하 ‘렌터카’라 칭함) 사이트가 제공하는 모든 서비스(이하 "서비스")의 이용조건 및 절차, 이용자와 렌터카 사이트의 권리, 의무, 책임사항과 기타 필요한 사항을 규정함을 목적으로 합니다.


<strong>제2조 (약관의 효력과 변경)</strong>
① 렌터카 사이트에서 제공하는 모든 서비스는 이용자가 본 약관의 내용에 동의하는 것을 조건으로 하며, 렌터카 사이트의 서비스 제공 행위 및 이용자의 서비스 사용 행위에는 본 약관이 우선적으로 적용됩니다.

② 렌터카는 합리적인 사유가 발생할 경우 본 약관을 사전 고지 없이 변경할 수 있고, 변경된 약관은 렌터카 사이트 내에 공지하거나 이메일을 통해 회원에게 공지하며, 공지와 동시에 그 효력이 발생됩니다.

③ 이용자가 변경된 약관에 동의하지 않는 경우, 이용자는 본인의 회원등록을 취소(회원탈퇴)할 수 있습니다. 이용자가 약관이 변경된 날로부터 7일 이후에도 거부의사를 표시하지 아니하고 렌터카 사이트를 계속 이용하는 경우는 약관의 변경에 대해 동의한 것으로 간주됩니다.

④ 이 약관에 동의하는 것은 정기적으로 렌터카 사이트를 방문하여 약관의 변경사항을 확인하는 것에 동의함을 의미합니다. 변경된 약관에 대한 정보를 알지 못해 발생하는 이용자의 피해는 렌터카 사이트가 책임을 지지 않습니다.


<strong>제3조 (약관 외 준칙)</strong>
① 본 약관에 명시되지 않은 사항은 전기통신기본법, 전기통신사업법, 정보통신윤리위원회 심의규정, 정보통신 윤리강령, 프로그램보호법 및 기타 관련 법령의 규정에 의합니다.


<strong>제4조 (용어의 정의)</strong>
본 약관에서 사용하는 용어의 정의는 다음과 같습니다.
① ‘이용자’는 본 약관에 따라 렌터카 사이트가 제공하는 서비스를 받는 자를 말합니다.

② ‘가입’은 렌터카 사이트가 제공하는 신청서 양식에 해당 정보를 기입하고, 본 약관에 동의하여 서비스 이용계약을 완료시키는 행위를 말합니다.

③ ‘회원’은 렌터카 사이트에 개인 정보를 제공하여 회원 등록을 한 자로서, 렌터카 사이트가 제공하는 정보 및 서비스를 이용할 수 있는 자를 말합니다.

④ ‘아이디’란 렌터카 사이트 내 이용자의 식별 및 이용자의 서비스 이용을 위하여 이용자가 선정하고 렌터카 사이트가 부여하는 문자와 숫자의 조합을 말합니다.

⑤ ‘비밀번호’는 이용자가 렌터카 사이트 내에서 등록된 회원과 동일인인지 여부를 확인하고 통신상의 자신의 개인정보 보호를 위하여 자신이 선정한 문자와 숫자의 조합을 말합니다.

⑥ ‘탈퇴’는 회원이 이용계약을 종료시키는 행위를 말합니다.



<strong style="font-size:16px;">제2장 이용계약</strong>
<strong>제5조 (이용계약의 성립)</strong>
① 이용계약은 신청자가 온라인으로 렌터카 사이트의 이용약관에 동의하고 렌터카 사이트의 회원가입을 위해 제공하는 소정의 가입신청 양식에서 요구하는 사항을 입력하여 가입을 완료하는 것으로 성립됩니다.

② 본 이용약관에 대한 동의는 렌터카 사이트의 관련 페이지에서 ‘홈페이지 이용약관에 동의합니다’의 체크박스에 표시함으로써 의사표시를 합니다.


<strong>제6조 (서비스 이용 신청)</strong>
① 렌터카 사이트의 서비스를 이용하고자 하는 회원은 렌터카 사이트에서 요청하는 정보를 제공하여 회원으로 가입한 후 이용이 가능합니다. 렌터카 사이트에서 요청하는 정보에는 이름, 생년월일, 주소, 연락처, 이메일 등이 포함됩니다.

② 모든 회원은 반드시 신원확인에 필요한 회원 본인의 이름, 연락처, 생년월일, 이메일, 주소를 제공하여야만 서비스의 이용이 가능하며 비실명의 경우 서비스 이용에 제한을 받으실 수 있습니다.

③ 회원 가입은 반드시 실명으로만 가입이 가능합니다.

④ 타인의 명의(이름 또는 개인정보)를 도용하여 이용신청을 한 회원의 아이디는 사전 예고 없이 삭제될 수 있으며, 관계법령에 따라 처벌을 받을 수 있습니다.


<strong>제7조 (개인정보의 보호 및 사용)</strong>
① 렌터카는 관계법령이 정하는 바에 따라 서비스 이용자의 개인정보를 보호하기 위해 개인정보 취급방침을 시행합니다. 이용자 개인정보의 보호 및 사용에 대해서는 관련법령 및 렌터카의 개인정보 취급방침이 적용됩니다. 그러나 렌터카는 이용자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다.

② 렌터카 사이트의 회원 정보는 다음과 같이 사용, 관리, 보호됩니다.
1. 개인정보의 사용: 렌터카 사이트는 서비스 제공과 관련해서 수집된 회원의 신상정보를 본인의 승낙 없이 제 3자에게 누설, 배포하지 않습니다. 단, 전기통신기본법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 이용자가 렌터카 사이트에 제공한 개인정보를 스스로 공개한 경우에는 그러하지 않습니다.
2. 개인정보의 관리: 이용자는 개인정보의 보호 및 관리를 위하여 서비스의 개인정보관리에서 수시로 이용자의 개인정보를 수정/삭제할 수 있습니다.
3. 개인정보의 보호: 이용자의 개인정보는 오직 이용자만이 열람/수정/삭제 할 수 있으며, 이는 전적으로 이용자의 아이디와 비밀번호에 의해 일차적으로 관리되고 있습니다. 따라서 타인에게 본인의 아이디와 비밀번호를 알려주어서는 아니 되며, 작업을 종료할 때에는 반드시 웹 사이트로부터 로그아웃 하고, 웹 브라우저의 창을 닫아야 합니다.

③ 이용자가 렌터카 사이트에서 본 약관에 따라 이용신청을 하는 것은 렌터카 사이트에서 신청서에 기재된 회원정보를 수집, 이용하는 것에 동의하는 것으로 간주됩니다.


<strong>제8조 (이용 신청의 승낙과 제한)</strong>
① 렌터카는 제6조의 규정에 의한 이용신청자에 대하여 업무 수행 상 또는 기술 상 지장이 없는 경우에 서비스 이용을 승낙합니다.

② 렌터카는 아래사항에 해당하는 경우에 대해서 승낙하지 아니합니다.
1. 다른 사람의 명의를 사용하여 신청하였거나 이름이 실명이 아닌 경우
2. 회원 가입 신청서의 내용을 허위로 기재하였거나 신청하였을 경우
3. 다른 사람의 렌터카 사이트 서비스 이용을 방해하거나 그 정보를 도용하는 등의 행위를 하였을 때
4. 렌터카 사이트를 이용하여 법령과 본 약관이 금지하는 행위를 하는 경우
5. 기타 렌터카가 정한 이용신청 요건이 만족되지 않았을 경우

③ 렌터카는 서비스 이용 신청이 다음 각 호에 해당하는 경우에는 그 신청에 대하여 승낙 제한 사유가 해소될 때까지 승낙을 유보할 수 있습니다.
1. 렌터카 사이트가 웹 운영 설비의 여유가 없는 경우
2. 렌터카 사이트의 웹 운영 기술 상 지장이 있는 경우
3. 기타 렌터카의 귀책사유로 이용 승낙이 곤란한 경우

④ 렌터카는 규정에 의하여 이용 신청이 승낙되지 않거나 승낙을 제한하는 경우에는 이를 이용 신청자에게 즉시 알려야 합니다.



<strong style="font-size:16px;">제3장 계약 당사자의 권리와 의무</strong>
<strong>제9조 (렌터카의 권리와 의무)</strong>
① 렌터카는 이용자가 안전하게 렌터카 서비스를 이용할 수 있도록 이용자의 개인정보 보호를 위한 보안시스템을 갖추어야 합니다.

② 렌터카는 렌터카가 제정한 개인정보 취급방침에 따라서 회원의 개인정보를 보호할 의무를 가집니다. 렌터카는 회원의 개인 신상 정보를 본인의 승낙 없이 타인에게 누설, 배포하지 않습니다. 다만, 전기통신관련법령 등 관계법령에 의하여 관계 국가기관 등의 요구가 있는 경우에는 그러하지 아니합니다.

③ 렌터카가 제2항의 규정에도 불구하고 고지 또는 명시한 범위를 초과하여 회원의 개인 정보를 이용하거나 제3자에게 제공하고자 하는 경우에는 반드시 해당 회원에게 개별적으로 공지하여 동의를 받아야 합니다.

④ 렌터카는 계속적이고 안정적인 서비스의 제공을 위하여 설비에 장애가 생기거나 멸실된 때에는 지체 없이 이를 수리 또는 복구합니다. 다만, 천재지변, 비상사태 또는 그밖에 부득이한 경우에는 그 서비스를 일시 중단하거나 중지할 수 있습니다.

⑤ 렌터카는 이용계약의 체결, 계약사항의 변경 및 해지 등 회원과의 계약관련 절차 및 내용 등에 있어 회원에게 편의를 제공해야 합니다.

⑥ 렌터카는 회원으로부터 제기되는 의견이나 불만이 정당하다고 인정할 경우에는 즉시 처리하여야 합니다. 다만, 즉시 처리가 곤란한 경우에는 회원에게 그 사유와 처리 일정을 서면, 전자우편 또는 전화 등으로 통보하여야 합니다.

⑦ 렌터카는 업무와 관련하여 회원의 사전 동의하에 회원 전체 또는 일부의 개인정보에 대한 통계 자료를 작성하여 이를 사용할 수 있고, 서비스를 통하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 쿠키(cookie)는 웹사이트 서버가 이용자의 컴퓨터로 전송하는 소량의 정보이며, 여기에는 방문한 웹사이트의 정보 및 서비스 제공 시 확인에 필요한 이용자의 개인정보 등이 담겨 있습니다. 회원은 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 회원은 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 렌터카 일부 서비스는 이용에 어려움이 있을 수 있습니다.


<strong>제10조 (회원의 권리와 의무)</strong>
① 가입자는 회원 가입 시에 요구되는 정보를 정확하게 기입하여야 합니다. 또한 이미 제공된 회원에 대한 정보가 정확한 정보가 되도록 유지 및 갱신하여야 합니다.

② 회원은 자신의 아이디 및 비밀번호를 제3자에게 이용하게 해서는 아니 됩니다.

③ 회원은 서비스의 이용약관, 기타 이용계약 상 지위를 타인에게 양도, 증여할 수 없으며, 이를담보로 제공할 수 없습니다.

④ 회원은 렌터카의 사전 승낙 없이는 서비스의 전부 또는 일부 내용 및 기능을 전용할 수 없습니다.

⑤ 회원은 렌터카의 명시적인 사전 동의가 없이 서비스를 이용하여 영리활동을 할 수 없으며, 이에 위반하여 발생한 결과에 대하여 렌터카는 책임지지 않습니다. 회원은 이와 같은 영리활동과 관련하여 렌터카에 대하여 손해배상 의무를 집니다.

⑥ 회원은 서비스를 이용할 때 다음의 행위를 하지 않아야 합니다.
1. 다른 회원의 아이디 및 비밀번호를 부정하게 사용하는 행위
2. 서비스를 이용하여 얻은 정보를 회원의 개인적인 이용 외에 복사, 가공, 번역, 2차적 저작 등을 통하여 복제, 공연, 방송, 전시, 배포, 출판 등에 사용하거나 제3자에게 제공하는 행위
3. 렌터카의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위, 타인의 특허, 상표, 영업비밀, 저작권, 기타 지적재산권을 침해하는 내용을 게시, 게재, 전송, 배포하는 행위
4. 타인의 명예를 손상시키거나 불이익을 주는 행위
5. 법률, 계약에 의해 이용할 수 없는 내용 또는 저속, 음란, 모욕, 위협적이거나 타인의 사생활을 침해할 수 있는 내용을 전송, 게시, 게재, 전자우편 또는 기타의 방법으로 배포, 전송하는 행위
6. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위
7. 렌터카 사이트의 승인을 받지 아니한 광고, 판촉물, 스팸메일, 행운의 편지, 피라미드 판매광고, 기타 다른 형태의 권유물을 게시, 게재, 전송, 배포하는 행위
8. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스, 악성코드 유포, 해킹을 목적으로 하는 행위
9. 렌터카 사이트 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있는 일체의 행위
10. 범죄 행위를 목적으로 하거나 기타 범법 행위와 관련된 행위
11. 정보통신윤리위원회, 소비자보호단체 등 공신력 있는 기관으로부터 시정요구를 받는 행위, 선거관리위원회의 중지, 경고 또는 시정명령을 받는 선거법 위반 행위, 전기통신사업법 제53조 제1항과 전기통신사업법 시행령 16조(불온통신)에 위배되는 행위 
12. 기타 관계법령에 위배되는 행위

⑦ 회원은 이 약관에 규정하는 사항과 서비스 이용안내 또는 주의사항을 준수하여야 하며 렌터카가 공지하거나 별도로 게시한 사항을 준수하여야 합니다.



<strong style="font-size:16px;">제4장 서비스의 이용</strong>
<strong>제11조 (서비스 이용 시간)</strong>
① 서비스 이용은 렌터카의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 운영을 원칙으로 합니다.

② 렌터카는 시스템 정기점검, 증설 및 교체를 위해 렌터카가 정한 날이나 시간에 서비스를 일시 중단할 수 있으며, 예정되어 있는 작업으로 인한 서비스 일시중단은 웹을 통해 사전에 공지합니다.

③ 렌터카는 렌터카가 통제할 수 없는 사유로 인한 서비스 중단의 경우(시스템관리자의 고의, 과실 없는 디스크장애, 시스템다운 등)에 사전통지가 불가능하며 타인(기간통신사업자 등)의 고의, 과실로 인한 시스템중단 등의 경우에는 통지하지 않습니다.


<strong>제12조 (사용자의 정보 보안)</strong>
① 이용자는 렌터카 사이트 서비스 가입 절차를 완료하는 순간부터 이용자가 입력한 정보의 비밀을 유지할 책임이 있으며, 회원의 아이디와 비밀번호를 사용하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있습니다.

② 아이디와 비밀번호에 관한 모든 관리의 책임은 회원에게 있으며, 회원의 아이디나 비밀번호가 부정하게 사용되었다는 사실을 발견한 경우에는 즉시 렌터카 사이트에 신고하여야 합니다. 신고를 하지 않음으로 인한 모든 책임은 회원 본인에게 있습니다.

③ 이용자는 렌터카 사이트 서비스의 사용 종료 시마다 정확히 사이트와의 접속을 종료해야 하며, 정확히 종료하지 아니함으로써 제 3자가 이용자에 관한 정보를 이용하게 되는 등의 결과로 인해 발생하는 손해 및 손실에 대하여 렌터카 사이트는 책임을 지지 아니합니다.


<strong>제13조 (게시물의 관리)</strong>
① 렌터카는 다음 각 호에 해당하는 게시물이나 자료를 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.
1. 다른 회원 또는 제3자에게 심한 모욕을 주거나 명예를 손상시키는 내용인 경우
2. 공공질서 및 미풍양속에 위반되는 내용을 유포하거나 링크시키는 경우
3. 상용 또는 불법, 음란, 저속하다고 판단되는 게시물을 게시한 경우
4. 불법복제 또는 해킹을 조장하는 내용인 경우
5. 영리를 목적으로 하는 광고일 경우
6. 범죄와 결부된다고 객관적으로 인정되는 내용일 경우
7. 다른 이용자 또는 제3자의 저작권 등 기타 권리를 침해하는 내용인 경우
8. 렌터카에서 규정한 게시물 원칙에 어긋나거나, 게시판 성격에 부합하지 않는 경우
9. 기타 관계 법령에 위배되는 경우

② 렌터카 사이트는 회원이 본 서비스에 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여 책임을 지지 않으며, 또한 이용자가 이들 회원들에 의해 게재된 정보를 이용하여 기대하는 손익이나 서비스로 인한 손해에 관하여는 책임을 지지 않습니다.


<strong>제14조 (게시물의 저작권)</strong>
① 이용자가 게시한 게시물의 내용에 대한 권리는 이용자 본인에게 있습니다.

② 이용자의 게시물이 타인의 저작권을 침해함으로써 발생하는 민, 형사상의 책임은 전적으로 이용자가 부담하여야 합니다.

③ 회원은 서비스를 이용하여 취득한 정보를 임의 가공, 판매하는 행위 등 서비스에 게재된 자료를 상업적으로 사용할 수 없습니다.

④ 렌터카는 회원이 게시하거나 등록하는 서비스 내의 내용물, 게시 내용에 대해 제13조 각 호에 해당된다고 판단되는 경우 사전통지 없이 삭제하거나 이동 또는 등록 거부를 할 수 있습니다.


<strong>제15조 (정보의 제공)</strong>
① 렌터카는 회원이 서비스 이용 도중 필요가 있다고 인정되는 다양한 정보에 대해서 전자우편이나 전화통신 등의 방법으로 회원에게 제공할 수 있습니다.


<strong style="font-size:16px;">제5장 계약 해지 및 이용 제한</strong>
<strong>제16조 (계약 변경 및 해지)</strong>
① 이용자는 회원가입 이후 당 사이트에서 제공하는 서비스를 제공받을 의사가 없는 등의 사유가 있을 경우에는 언제든지 회원탈퇴(해지)를 할 수 있으며 가입 시 입력한 정보는 탈퇴 시 즉시 삭제됩니다.

② 회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 렌터카 웹 내의 ‘회원탈퇴’ 메뉴를 이용해 가입해지를 해야 합니다.


<strong>제17조 (서비스 이용 제한)</strong>
① 렌터카는 회원이 서비스 이용내용에 있어서 본 약관 제10조 내용을 위반하거나, 다음 각 호에 해당하는 경우 서비스 이용을 제한할 수 있습니다.
1. 미풍양속을 저해하는 비속한 아이디 및 별명 사용
2. 타 이용자에게 심한 모욕을 주거나, 서비스 이용을 방해한 경우
3. 기타 정상적인 서비스 운영에 방해가 될 경우
4. 정보통신 윤리위원회 등 관련 공공기관의 시정 요구가 있는 경우
5. 게시판에 불법 자료를 게재한 경우
가. 상용소프트웨어나 크랙파일을 올린 경우
나. 정보통신윤리위원회의 심의 세칙 제7조에 어긋나는 음란물을 게재한 경우
다. 반국가적 행위의 수행을 목적으로 하는 내용을 포함한 경우
라. 저작권이 있는 글을 무단 복제하거나 mp3 파일을 올린 경우
6. 정보통신 설비의 오작동이나 정보 등의 파괴를 유발시키는 컴퓨터 바이러스 프로그램 등을 유포하는 경우

② 상기 이용제한 규정에 따라 서비스를 이용하는 회원에게 서비스 이용에 대하여 별도 공지 없이 서비스 이용의 일시정지, 정지, 이용계약 해지 등을 불량이용자 처리규정에 따라 취할 수 있습니다.



<strong style="font-size:16px;">제6장 손해배상 및 기타사항</strong>
<strong>제18조 (손해배상의 범위 및 청구)</strong>
① 렌터카 사이트는 무료로 제공되는 서비스와 관련하여 회원에게 어떠한 손해가 발생하더라도 고의로 행한 범죄행위를 제외하고 이에 대하여 책임을 부담하지 아니합니다.

② 회원이 서비스를 이용함에 있어 행한 불법행위로 인하여 렌터카가 당해 회원 이외에 제3자로부터 손해배상 청구, 소송을 비롯한 각종의 이의제기를 받는 경우 당해 회원은 렌터카의 면책을 위하여 노력하여야 하며, 만일 렌터카가 면책되지 못한 경우는 당해 회원은 그로 인하여 렌터카에 발생한 모든 손해를 배상하여야 합니다.


<strong>제19조 (면책 사항)</strong>
① 렌터카는 천재지변, 전쟁 및 기타 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 대한 책임이 면제됩니다.

② 렌터카는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다.

③ 렌터카는 회원들에게 보다 안정적인 서비스의 제공을 위한 서비스용 설비의 보수, 교체, 정기점검, 공사 등의 부득이한 사유로 발생한 손해에 대한 책임이 면제됩니다.

④ 렌터카는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다.

⑤ 렌터카는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우 또는 회원이 연락처 및 주소를 포함한 개인정보를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다.

⑥ 렌터카는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 대하여 책임을 지지 않습니다.

⑦ 렌터카 사이트는 회원 간 또는 회원과 제 3자간에 서비스를 매개로 하여 물품거래 혹은 금전적 거래 등과 관련하여 어떠한 책임도 부담하지 아니하고, 회원이 서비스의 이용과 관련하여 기대하는 이익에 관하여 책임을 부담하지 않습니다.

⑧ 렌터카 사이트는 서비스 이용과 관련하여 이용자에게 발생한 손해 중 이용자의 고의, 과실에 의한 손해에 대하여 책임을 부담하지 아니 합니다.


<strong>제20조 (재판권 및 분쟁조정)</strong>
① 이 약관에 명시되지 않은 사항은 전기통신사업법 등 관계법령에 따릅니다.

② 서비스 이용과 관련하여 렌터카와 회원 사이에 분쟁이 발생한 경우, 쌍방 간에 분쟁의 해결을 위해 성실히 협의한 후가 아니면 제소할 수 없습니다.

③ 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 렌터카 소재지를 관할하는 법원을 관할 법원으로 합니다.



[부 칙]
부 칙 1. (시행일) 본 약관은 2020년 9월 24일부터 시행됩니다.

본 약관에 대한 저작권은 렌터카에 귀속되며 무단 복제, 배포, 전송, 기타 저작권 침해행위를 할 수 없습니다.

</pre>