<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>

<pre>
<strong style="font-size:16px;">제1장 총 칙</strong>

<strong>■ 정보통신망 이용촉진 및 정보보호 등에 관한 법률 제50조의 2 (전자우편주소의 무단 수집 행위 등 금지)</strong>

·누구든지 전자우편주소의 수집을 거부하는 의사가 명시된 인터넷 홈페이지에서 자동으로 전자우편주소를 수집하는 프로그램 그 밖의 기술적 장치를 이용하여 전자우편주소를 수집하여서는 아니 된다.
·누구든지 제1항의 규정을 위반하여 수집된 전자우편주소를 판매·유통하여서는 아니 된다.
·누구든지 제1항 및 제2항의 규정에 의하여 수집·판매 및 유통이 금지된 전자우편주소임을 알고 이를 정보전송에 이용하여서는 아니 된다.


<strong>■ 제65조의 2(벌칙)</strong>

·다음 각호의 1에 해당하는 자는 1천만 원 이하의 벌금에 처한다.
·제50조 2의 규정을 위반하여 전자우편주소를 수집, 판매, 유통 또는 정보전송에 이용한 자
</pre>