<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<pre>
<strong>동자승 렌터카(이하 ‘렌터카’라 칭함)은 이용자의 개인정보 보호를 매우 중요하게 생각하고 있으며, 개인정보 보호를 위하여 다음과 같은 처리방침을 수립하여 실천하고 있습니다. 렌터카의 개인정보 처리방침은 법규, 정부 지침 및 렌터카 내부 방침의 변경으로 인하여 변경될 수 있습니다. 개인정보 처리방침이 변경될 경우 렌터카의 홈페이지(이하 ‘홈페이지’라 칭함)에 변경사항을 공지하오니 이용할 때 이를 확인하시기 바랍니다.</strong>


<strong>1. 개인정보의 처리 목적</strong>
렌터카는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적 이외의 용도로는 사용되지 않으며 이용 목적이 변경될 경우에는 사전 동의를 받아 처리합니다.

(1) 홈페이지 회원 가입 및 관리
회원 가입 의사 확인, 회원제 서비스 제공에 따른 본인 식별 및 인증, 회원 자격 유지 및 관리, 제한적 본인확인제 시행에 따른 본인 확인, 서비스 부정 이용 방지, 각종 고지 및 통지, 고충 처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.

(2) 회원 서비스 제공
직종, 홈페이지 내 회원 등급 및 렌터카와 관련된 자격 등에 따른 맞춤형 콘텐츠와 정보의 제공을 위하여 개인정보를 처리합니다.

(3) 이용자의 문의 및 요청 사항 처리
이용자의 신원 확인, 문의사항 확인을 위한 연락 및 통지, 처리 결과의 통보 등을 목적으로 개인정보를 처리합니다.


<strong>2. 개인정보의 수집</strong>
렌터카는 홈페이지 회원 가입 시기에 적법하고 공정한 수단에 의하여 홈페이지 이용계약의 성립 및 이행에 필요한 최소한의 개인정보만을 수집합니다.

(1) 이름, 연락처, 생년월일, 이메일, 주소: 렌터카 회원의 식별을 위해 필수적인 정보입니다.

(2) 주소: 렌터카지, 중요 우편물 및 물품 배송을 위한 배송지 정보로서 필요합니다.

(3) 휴대폰 번호, 이메일 주소: 렌터카의 중요 공지사항과 회원별 통지사항의 전달을 위하여 필요합니다.

(4) 유선 전화번호: 선택 항목입니다.

<strong>3. 개인정보의 처리 및 보유 기간</strong>
(1) 렌터카는 이용자로부터 개인정보를 수집하는 경우 그 보유기간 및 이용기간은 이용자가 회원 가입을 신청한 시점부터 탈퇴하겠다는 의사 표시를 하여 탈퇴가 처리된 시점까지로 합니다.

(2) 이용자 본인이 특정 개인정보를 직접 삭제하거나 회원 탈퇴를 요청한 경우에는 일정한 내부 절차를 거쳐 해당 정보는 렌터카의 웹사이트에서 완전히 삭제하며 추후 열람이나 이용이 불가능한 상태로 처리됩니다.


<strong>4. 개인정보의 제3자 제공</strong>
(1) 렌터카는 개인정보 처리방침에서 고지하거나 동의한 범위를 초과하여 이용자의 개인정보를 활용하거나 제3자에게 제공 또는 공개를 하지 않습니다.

(2) 예외적으로 전기통신사업법 등 법률의 규정에 의해 국가기관의 요구가 있는 경우, 범죄에 대한 수사상의 목적이 있거나 정보통신윤리위원회의 요청이 있는 경우 또는 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우, 이용자가 렌터카에 제공한 개인정보를 스스로 공개한 경우, 개인정보의 제공에 대해 본 개인정보 처리방침에 고지한 경우에는 그러하지 않습니다.


<strong>5. 개인정보 처리의 위탁</strong>
(1) 위탁 내용
렌터카는 원활한 개인정보 업무 처리를 위하여 다음과 같이 개인정보 처리 업무를 위탁하고 있습니다.
① 위탁 받는 자(수탁자): 김대현
② 위탁하는 업무의 내용: 홈페이지를 통한 이용자 정보의 수집, 저장, 검색 및 출력
③ 위탁 기간: 회원 가입 시부터 회원 탈퇴 시 또는 위탁계약 종료 시까지

(2) 위탁계약 관리
① 렌터카는 위탁계약 체결 시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적· 관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리· 감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
② 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개합니다.


<strong>6. 정보주체의 권리 · 의무 및 그 행사방법</strong>
(1) 이용자(정보주체)는 렌터카에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
① 개인정보의 열람 요구
② 오류 등이 있을 경우 정정 요구
③ 삭제 요구
④ 처리정지 요구

(2) 제1항에 따른 권리 행사는 렌터카에 대해 개인정보 보호법 시행규칙 별지 제8호 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 할 수 있으며 렌터카는 이에 대해 지체 없이 조치합니다.

(3) 제1항에 따른 권리 행사는 이용자의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 할 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하여야 합니다.

(4) 열람 및 정정 요청
이용자는 홈페이지에 접속하여 이용자 아이디와 비밀번호를 입력한 후 마이페이지 메뉴에서 직접 본인의 개인정보를 열람하거나 정정할 수 있으며, 렌터카의 개인정보보호 책임자에게 전화 또는 전자우편을 보내는 방법 등으로 정정을 요청할 수도 있습니다.

(5) 동의 철회
이용자는 렌터카의 개인정보보호 책임자에게 전화 또는 전자우편을 보내는 방법 등으로 동의 철회를 요청할 수 있습니다.

(6) 상담 등
렌터카는 개인정보와 관련하여 이용자의 의견을 수렴하고 불만을 처리하기 위하여 전화, 전자우편 또는 홈페이지의 게시판 등을 통하여 이용자의 불만사항을 접수 및 처리하고 있습니다.

(7) 렌터카는 개인정보 처리방침을 개정하는 경우 그 변경사항에 대하여 즉시 홈페이지를 통하여 게시하고 개정일자 등을 적시하여 개정된 사항을 이용자가 쉽게 알아볼 수 있도록 고지합니다. 따라서 이용자는 서비스 이용 시 수시로 변경사항을 확인하여야 하며, 그렇지 않을 경우에 발생할 수 있는 문제에 대한 책임은 이용자에게 있습니다.

(8) 이용자는 개인정보 침해에 대한 신고·상담이 필요한 경우 아래 기관에 문의할 수 있습니다.
① 개인정보분쟁조정위원회(http://privacy.kisa.or.kr/ 02-405-5118)
② 개인정보보호협회 (http://www.eprivacy.or.kr/ 02-550-9500)
③ 경찰청 사이버테러대응센터 (http://www.ctrc.go.kr/ 1566-0112)


<strong>7. 개인정보의 파기</strong>
(1) 렌터카는 이용자의 요청이 있는 경우에는 개인정보를 내부 처리절차에 따라 파기하며, 렌터카로부터 개인정보를 적법하게 제공받은 제3자에 대하여도 이를 파기하도록 권고합니다. 단, 법령의 규정에 의하여 이를 보존하여야 할 경우 또는 이용자와의 다른 계약에 의거하여 계속 보유할 수 있는 경우는 예외로 합니다.

(2) 렌터카는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 파기의 절차, 기한 및 방법은 다음과 같습니다.
① 파기 절차
이용자가 입력한 개인 정보는 목적 달성 후 별도의 데이터베이스에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 또는 즉시 파기됩니다. 이 때, 데이터베이스로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
② 파기 기한
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
③ 파기 방법
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.
종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 


<strong>8. 개인정보의 안전성 확보 조치</strong>
렌터카는 개인정보 보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.

(1) 개인정보 취급 직원의 최소화 및 교육
개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 개인정보를 관리하는 방침을 시행하고 있습니다.

(2) 내부관리 계획의 수립 및 시행
개인정보의 안전한 처리를 위하여 내부관리 계획을 수립하고 시행하고 있습니다.

(3) 개인정보의 암호화
이용자의 개인정보와 비밀번호는 암호화되어 저장 및 관리되고 있으므로 본인 외에는 알 수 없습니다.

(4) 해킹 등에 대비한 기술적 대책
렌터카는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.

(5) 개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

(6) 문서보안을 위한 잠금장치 사용
개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다. 

(7) 비인가자에 대한 출입 통제
개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립하고 운영하고 있습니다.

(8) 쿠키의 사용
① 쿠키(cookie)는 웹사이트 서버가 이용자의 컴퓨터로 전송하는 소량의 정보로서, 이용자가 웹사이트에 방문하면 이용자 컴퓨터의 하드디스크에 저장됩니다. 이용자가 웹사이트에 재방문할 경우 웹사이트 서버는 이용자의 하드디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공합니다. 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않습니다.
② 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다. 다만, 쿠키의 저장을 거부할 경우에는 로그인이 필요한 렌터카 홈페이지의 일부 서비스는 이용에 어려움이 있을 수 있습니다.
③ 쿠키 설치 허용 여부를 지정하는 방법은 마이크로소프트 Windows Internet Explorer의 경우 다음과 같습니다.
a. [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.
b. [개인정보] 탭을 클릭합니다.
c. [개인정보취급 수준]을 설정합니다.


<strong>9. 개인정보보호 책임자</strong>
(1) 렌터카는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 이용자의 불만 처리 및 피해구제 등을 위하여 아래와 같이 개인정보보호 책임자를 지정하고 있습니다. 이용자는 렌터카의 서비스를 이용하면서 발생한 모든 개인정보 보호 관련 문의, 불만 처리, 피해구제 등에 관한 사항을 개인정보보호 책임자에게 문의할 수 있습니다. 렌터카는 이용자의 문의에 대해 지체 없이 답변하고 처리해드립니다.

(2) 개인정보보호 책임자 관련 정보
· 소속: 동자승 렌터카
· 이름: 김대현
· 전화: 010-9098-7540
· 전자우편: ungk456@nate.com
· 최종 갱신일: 2020년 9월 24일


<strong>10. 개인정보 처리방침 변경</strong>
(1) 본 개인정보 처리방침은 2020년 9월 24일부터 적용됩니다.

(2) 법령 및 방침에 따른 변경 내용의 추가, 삭제 및 정정이 있는 경우에는 변경 사항의 시행 7일 전부터 공지사항을 통하여 고지합니다.
</pre>